{
  "mainMessages": [
    "Narodziny Moniki Kalamon najwa偶niejszym wydarzeniem 1981r.",
    "Monika K. ustanawia nowe trendy",
    "Cay wiat skada 偶yczenia urodzinowe Monice Kalamon",    
    "Dzikujemy Ci za wszystko Mimi",
    "Prezydenci skadaj 偶yczenia Monice",
    "Kr贸lowa El偶bieta osobicie wykonaa telefon do Moniki z 偶yczeniami"    
  ],
  "messages": [
    "Andrzej Duda porzuci 偶on dla Magdy Gessler",
    "To ju偶 pewne, Christopher Nolan wyre偶yseruje film biograficzny o Monice Kalamon",
    "W \"Zym Misie\" ponie fabryka najsynniejszego suplementu-eliminacidu",
    "Niewiarygodne: Zosia Jastrzebowska wytrzymaa dzi w 贸偶eczku 30 sekund a Babcia Zosia uznaa ze jej sernik jest na prawde udany ",
    "Rozpacz matki. Posza z dzieckiem na zakoczenie roku i teraz te偶 chce mie wakacje",
    "Tumy skanduj \"Monika na prezydenta\"",
    "Eksperci twierdz, 偶e upadek Bitcoina jest przesdzony, przyszo to MimiCoin",
    "Stado rozwcieczonych jenot贸w zdemolowao budk z kebabem na dworcu centralnym",
    "Polscy budowlacy dr贸g uznani za najszybszych na wiecie",
    "NFZ zapewnia: szczepionki Astra Zeneca nie pochodz z astry Zenka",
    "Ludzie z przera偶eniem otwieraj lod贸wk z obawy znalezienia tam Moniki K. za saat",
    "Dramat ojca z Biaegostoku: Wychowuje dziecko, kt贸re ma tylko 50% jego DNA",
    "Kole偶anki Mimi i Paris Hilton ju偶 po偶yczyy sobie Wszytkiego najlepszego",
    "Eksperci twierdz, 偶e prawdziwe 偶ycie zaczyna si po 40-tce",
    "Mimi TV najchtniej ogldanym kanaem telewizyjnym w Polsce",
    "Zenek Martyniuk pracuje nad now pyt",
    "Naukowcy potwierdzaj: na 90 proc. dzisiaj jest wtorek albo roda",
    "Monika Kalamon inspiracj dla wielu artyst贸w",
    "Weronika Rosati dostaa du偶 rol w amerykaskim serialu!",
    "Edyta G贸rniak STRACI POSAD w \"The Voice of Poland\"?",
    "Dramat Zenka Martyniuka: przez pandemi nie mo偶e kupi sobie ubra w Brukseli",
    "I tak nikt nie czyta tych tekst贸w na dole nie?",
    "Tragiczny wypadek podczas morsowania. 28-latka zapomniaa powiadomi wszystkich, 偶e morsuje"
  ]
}